espressif/esp-idf/components/esp_timer/test_apps/esp_timer_tests/sdkconfig.ci.single_core
CONFIG_IDF_TARGET="esp32"
CONFIG_FREERTOS_UNICORE=y
